const COMMENTS = ['Всё отлично!', 'В целом всё неплохо. Но не всё.',
  'Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.',
  'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
  'Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.',
  'Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!'];

const NAMES = ['Ира', 'Юля', 'Крис', 'Дарина', 'Лиза', 'Андрей', 'Данис', 'Настя', 'Лера'];

const DESCRIPTIONS = ['ОПИСАНИЕ №1', 'ОПИСАНИЕ №2', 'ОПИСАНИЕ №3', 'ОПИСАНИЕ №4', 'ОПИСАНИЕ №5', 'ОПИСАНИЕ №6', 'ОПИСАНИЕ №7'];

const commentsIdList = [];

export {COMMENTS, NAMES, DESCRIPTIONS, commentsIdList};
